Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_stotte_til_sorsamisk_naeringskombinasjon.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har gi tt støtte på 130 000 kroner til Lars Isak Johannes Påve i Snåsa Kommune.
sme: Sámediggeráđđi lea juolludan 130 000 ruvnnu doarjaga lullisámi boazosápmelažžii Lars Isak Johannes Påvii, Snoasa suohkanis.

source: Sametingsråd Hans Ole Eira (Sp) er svært fornøyd med at Sametinget støtter en ung reindriftsutøver som ønsker å satse på næringskombinasjon basert på reindrift, reiseliv og opplevelser.
sme: Sámediggeráđđi Hans Ole Eira (Gb) lea duđavaš go Sámediggi sáhttá doarjut nuorra lullisámi boazosápmelačča gii galgá álggahit lotnolasealáhusdoaimma man vuođđun lea boazodoallu, mátkeealáhus ja vásáhusat.

source: Påve har fått støtte til å utvikle turisme basert på tradisjonell kjørerein, og at dette blir en kombinasjonsdrift for ham.
sme: Påvii addo doarjja ovdánahtti turisma mas áigu geavahit herggiid, ja dát šaddá lotnolasealáhussan sutnje.

source: – Virksomheten skal etableres som et familieforetak. Det betyr at flere generasjoner kommer til å samarbeide, og dette vil være en styrke for tradisjonelle samiske næringer.
sme: – Doaibma galgá álggahuvvot bearašfitnodahkan, ja dat boahtá leat stuorra veahkkin go bearaš maid sáhttá searvat dása nu mo lea oassin árbevirolaš sámi ealáhusain.

source: Påve ønsker å utvikle en ny nisje og markedsandelene bør være til stede for en bedrift som han skal etableres, sier Eira.
sme: Påve áigu ovdánahttit ođđa fálaldaga ja márkanfievrrideami oasit fertejit leat sajis go dákkár fitnodaga ásaha, lohká Eira.

source: Tilskuddet gis fra tilskuddsordningen: Tilleggsnæring i reindrift.
sme: Doarjja addo: Lasseealáhusat boazodoalus doarjjaortnegis.

source: I år prioriteres lønnsomme etableringer med utgangspunkt i reindrifta og tiltak som gir en betydelig grad av nyskapning og bedriftsutvikling.
sme: Dán jagi vuoruhuvvojit gánnihahtti álggaheamit main álgovuođđu lea boazodoallu ja doaimmat mat addet mearkkašahtti fitnodatovdademiid ja ođđafuomášumiid.

source: For spørsmål eller intervju, kontakt sametingsråd Hans Ole Eira, tlf: +47 918 61471, hans.ole.eira@samediggi.no
sme: Sámediggeráđđi Hans Ole Eira addá jearahallama ja vástida gažaldagaide, mob. +47 918 61471, hans.ole.eira@samediggi.no
